export const  vacancies = [{
  id: 0, 
  name: 'UI/UX-дизайнер, IT, ЄПАМ',
  accomplishment: 'Шукаємо студентів, які бажають пройти практику на посаді UX-дизайнера. Ви будете допомагати у розробці інтуїтивно зрозумілих і візуально ...',
  status:'Активна'
}, {
  id: 1,
  name: 'СММ-аналітик, Маркетинг, РеклаMAX',
  accomplishment: 'Шукаємо студентів, які бажають пройти практику на посаді CMM-аналітика. Ви будете допомагати у вимірюванні та аналізі деталей за допомогою ...',
  status:'Активна'
}, {
  id: 2, 
  name: 'Кондитер, Харчова промисловість, Світоч',
  accomplishment: 'Шукаємо студентів, які бажають пройти практику на посаді кондитера. Ви будете допомагати у виготовленні різноманітних десертів, випічки та ...',
  status:'Неактивна'
}, {
  id: 3, 
  name: 'Копірайтер, Журналістика, 33-ій канал',
  accomplishment: 'Шукаємо студентів, які бажають пройти практику на посаді копірайтера. Ви будете допомагати у створенні різноманітних текстів, новинних статей ...',
  status:'Активна'
}];